{
  "data": {
    "title": "Krishna: Sua Posição, Seu Nascimento e Sua Morada",
    "description": "Por Sri Nandanandana (Revista \"Volta ao Supremo\")",
    "topimages": [
      "/images/1712260133307.34.jpg"
    ]
  },
  "body": {
    "type": "root",
    "children": [
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Por Sri Nandanandana (Revista \"Volta ao Supremo\")"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "\"É a literatura védica o corpo de textos que mais claramente revela a natureza e a identidade da Verdade Absoluta, ou Personalidade Suprema. Começam revelando essa identidade com referências vagas a mostrarem que o Absoluto é a pessoa a partir de quem tudo o mais se origina. Uma de tais referências são os versos um e dois dos Vedanta-sutras. O primeiro verso declara que “agora se deve indagar acerca do Brahman”. Isso significa que, agora que você obteve um corpo humano, você deve usar sua inteligência para descobrir o que é realmente espiritual e o que é a Verdade Absoluta. Então, o segundo verso começa a explicar o que é essa Verdade Absoluta: “Aquele a partir de quem tudo se origina é o Absoluto”. Assim, como se refere a “Aquele”, a fonte de tudo o que existe, o ponto último da criação é uma pessoa."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Então, quem é esse Ser de quem tudo mais é criado? Muito mais informações são fornecidas em numerosas fontes védicas. Por exemplo, o antiquíssimo Rig-veda (1.22.20-21) descreve que o Senhor Vishnu é tal Ser Supremo, a Verdade Absoluta cujos pés de lótus todos os deuses estão sempre ávidos por ver. Sua morada mais sublime só é visível àqueles possuidores de visão espiritual, disponibilizada pela devoção sempre vigilante."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A Shvetashvatara Upanishad (5.6) elabora mais sobre o Senhor Krishna ser a maior entre todas as divindades. “Ele é o aspecto mais esotérico, escondido nas Upanishads, as obras que são a essência dos Vedas. Brahma O conhece como a fonte dele mesmo bem como dos Vedas. Deuses como Shiva e os videntes do passado, como o rishi Vamadeva, consumaram um relacionamento com Ele, devotando-se eternamente a Seu serviço e, então, naturalmente se tornando imortais”. A mesma obra, adiante, continua: “Tenhamo-lO como nosso abrigo último, Ele que é transcendental e o único Senhor adorável do universo, que é a Deidade mais elevada, acima de todas as demais, o Regente Supremo de todos os regentes – que seja conhecido como a Divindade Soberana”. (6.7)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A Gopala-tapani Upanishad, que é sobre Gopala, ou Krishna, é bastante clara sobre esse ponto, e naturalmente tem numerosos versos a explicarem a natureza da Verdade Absoluta e do Senhor Krishna. Alguns desses versos incluem os seguintes: “Brahma, com toda a sua percepção, disse enfaticamente: ‘Sri Krishna é a Divindade Suprema. (1.3) Todos aqueles que meditam em Sri Krishna, servem-nO com devoção imaculada e prestam-Lhe serviço tornam-se imortais e obtêm o summum bonum, ou perfeição da vida. (1.10) Sri Krishna é essa Divindade Suprema, como a Suprema Realidade Eterna, entre todos os seres sencientes, bem como a fonte primeira da consciência para todos os seres conscientes. Ele é a realidade única e incomparável, mas, como a Superalma, que reside na caverna do coração de todos os seres, Ele os recompensa com suas respectivas ações na vida. Homens de conhecimento intuitivo, que O servem com devoção amorosa, certamente alcançam a perfeição mais elevada da vida, enquanto aqueles que não o fazem jamais logram a máxima beatitude. (1.22) Esse Sri Krishna, que é o mais querido de vós todos, é a causa de todas as causas. Ele é a causa eficiente da criação do universo bem como a força superintendente a propelir as almas jivas. Portanto, embora Ele seja o desfrutador bem como o Senhor de todos os sacrifícios, Ele é sempre atmarama, autossatisfeito”. (2.17)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Resumidamente, como se explica e se conclui em variados textos védicos, o Senhor Krishna é a Suprema Personalidade de Deus. Em outras palavras, como dito em sânscrito, krsnas tu bhagavan svayam (Bhagavata Purana 1.3.28), Krishna é a fonte de todas as outras encarnações e formas de Deus. Ele é a Verdade derradeira e o fim de toda investigação filosófica, a meta ou o resultado final do vedanta. Ele é a personalidade todo-atrativa e a fonte de todo prazer pelo qual estamos sempre ansiando. Ele é a fonte a partir da qual tudo mais se manifesta. Ele é o ilimitado manancial de todo poder, riqueza, fama, beleza, sabedoria e renúncia. Ninguém Lhe é superior. Uma vez que Krishna é a fonte de todos os seres vivos, Ele também é considerado o Pai Supremo e a fonte de todos os mundos. Ele é mostrado com uma tez azul ou enegrecida. Isso representa a consciência absoluta e pura, que também é o amor incondicional. Krishna é a corporificação do amor. Ele também é sac-chid-ananda vigraha, isto é, “a forma de eterno conhecimento e eterna bem-aventurança”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "No Bhagavad-gita (10.12-13), Arjuna também explica que o Senhor Krishna é o Brahman Supremo, o derradeiro, a morada suprema e o purificador, a Verdade Absoluta e a pessoa eterna e divina. Ele é o Deus primordial, transcendental e original, o não-nascido e a beleza onipresente. Todos os grandes sábios, tais como Narada, Asita, Devala e Vyasa, proclamam isso."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Quando Uddhava visita Vrindavana, ele fala com Nanda Maharaja em termos similares: “Não se pode dizer que exista algo independente do Senhor Achyuta "
          },
          {
            "type": "element",
            "tag": "span",
            "props": {},
            "children": [
              {
                "type": "text",
                "value": "Krishna"
              }
            ]
          },
          {
            "type": "text",
            "value": " – nada ouvido ou visto; no passado, no presente ou no futuro; nada móvel ou inerte; grande ou pequeno. Ele, com efeito, é tudo, pois Ele é a Alma Suprema”. (Srimad-Bhagavatam 10.46.43)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Os versos supracitados são alguns dos muitos versos na literatura védica que explicam a posição do Ser Supremo, mas o que o Senhor Krishna diz?"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "O que Sri Krishna Diz sobre Si Mesmo"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Se é esperado de nós que compreendamos Deus, quem melhor do que Ele próprio para explicar Suas qualidades e características? No Bhagavad-gita, portanto, Krishna providencia a verdade autorrevelatória sobre Sua posição em Suas explicações a Arjuna. Há numerosos versos no atinente a isso. Os seguintes versos servem apenas de amostra: “E quando houveres aprendido assim a verdade, saberás que todos os seres vivos nada são além de Minhas partes – e que estão em Mim e são Meus. (4.35) Os sábios, conhecedores de que sou o propósito último de todos os sacrifícios e austeridade, encontram paz, livrando-se das dores das misérias materiais. (5.29) Tem por certo que sou tanto a origem quanto a dissolução de tudo o que é material e de tudo o que é espiritual neste mundo. (7.6) Eu é que sou o ritual, o sacrifício, a oferenda aos ancestrais, a erva medicinal, o canto transcendental… Sou o pai deste universo, a mãe, o sustentáculo e o avô. Sou o objeto do conhecimento, o purificador e o sílaba Om. Sou também os Vedas Rig, o Sama e Yajur. Sou a meta, o sustentador, o mestre, a testemunha, a morada, o refúgio e o amigo mais querido. Sou a criação e a aniquilação, a base de tudo, o local de repouso e a semente eterna”. (9.16-18)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“Sou a fonte de todos os mundos espirituais e materiais. Tudo emana de Mim. Os sábios que conhecem isso perfeitamente ocupam-se em Meu serviço devocional e Me adoram de todo coração”. (Bhagavad-gita 10.8)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Krishna conversa com Arjuna no campo de batalha de Kurukshetra.\nO diálogo ficou posteriormente conhecido como Bhagavad-gita, a Canção do Senhor."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“Eu sou a morte que tudo devora, e sou o gerador de tudo o que está por vir. Entre as mulheres, sou a fama, a fortuna, a fala, a memória, a inteligência, a fidelidade e a paciência. (Bhagavad-gita 10.34) Porque sou transcendental, acima tanto do falível quanto do infalível, e porque sou o maior, sou celebrado tanto no mundo quanto nos Vedas como a Pessoa Suprema”. (Bhagavad-gita 15.18)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "No Srimad-Bhagavatam (11.28.19), o Senhor Krishna explica especificamente que, antes, durante e depois da criação, é sempre Ele que existe."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“Somente o ouro está presente antes de sua manufatura em produtos de ouro, somente o ouro permanece depois da destruição dos produtos, e somente o ouro é a realidade essencial enquanto está sendo utilizado sob várias designações. Similarmente, somente Eu existo antes da criação deste universo, após sua destruição e durante sua manutenção”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Em virtude de ser muito difícil compreendê-lO, Krishna comenta sobre isso:"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“Os tolos zombam de Mim quando faço Meu advento na forma humana. Eles desconhecem Minha natureza transcendental e Meu domínio supremo sobre tudo o que existe”. (Bhagavad-gita 9.11). Pessoas sem inteligência, que não Me conhecem, pensam que assumi esta forma e personalidade. Devido a esse conhecimento escasso, ignoram Minha natureza superior, que é imutável e suprema. Jamais Me manifesto àqueles que são tolos e sem inteligência. Para eles, estou encoberto por Minha potência criativa eterna "
          },
          {
            "type": "element",
            "tag": "span",
            "props": {},
            "children": [
              {
                "type": "text",
                "value": "yoga-maya"
              }
            ]
          },
          {
            "type": "text",
            "value": ", em virtude do que o mundo iludido não conhece a Mim, que sou não-nascido e infalível. Ó Arjuna, como a Suprema Personalidade de Deus, sei tudo o que aconteceu no passado, tudo o que está acontecendo no presente e tudo o que ainda está por vir. Também conheço todas as entidades vivas, mas a Mim ninguém conhece”. (Bhagavad-gita 7.24-26)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "O Senhor Krishna explica também como Ele é percebido por diferentes pessoas de diferentes maneiras. Ele diz a Uddhava: “Quando há agitação e interação dos modos da natureza material, as entidades vivas Me descrevem de várias maneiras, tais como o tempo poderoso, o eu, o conhecimento védico, o universo, a natureza pessoal, as cerimônias religiosas e assim por diante”. (Srimad-Bhagavatam 11.10.34)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Contudo, quando uma pessoa atinge a visão do Supremo pelo processo de autorrealização, que a coloca acima da influência dos modos materiais, a experiência é apenas uma. Então, não há mais confusão sobre o que é e o que não é o nível mais elevado de experiência espiritual."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Em conclusão, Krishna explica: “Toma conhecimento de que todas as criações opulentas, belas e gloriosas emanam de uma mera centelha de Meu esplendor. Mas que necessidade há de todo este conhecimento detalhado, Arjuna? Com um mero fragmento de Mim mesmo, penetro e sustento todo este universo”. (Bhagavad-gita 10.41-42)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Krishna como uma Representação de Algo Superior"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Algumas pessoas sentem que Krishna é meramente a representação de algo superior, frequentemente o Brahman, equivocadamente considerado superior. Contudo, textos como a Taittiriya Upanishad (2.1.2) explica: “Aquele que experimenta o Brahman alcança o summum bonum, a meta mais elevada da vida. Então, quem é o Brahman? Quem deve ser conhecido? Quais são os meios para conhece-lO? E qual é o prospecto? Estes são os quatro pontos vitais em referência ao que se declara isto: O Brahman existe eternamente, é a fonte de toda sabedoria e é infinito e onipresente. Aquele que experimenta o Brahman como tal, adora-O na cavidade secreta do coração, que é convertida em um local transcendental, a réplica de Vaikuntha, um local de diversões divinas. Por conseguinte, ele realiza seus objetivos com a sabedoria plena do Brahman, isto é, ele logra o summum bonum da vida dedicando imaculada devoção ao Brahman, a Realidade Suprema”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A partir deste ponto, o verso acima continua explicando como os vários aspectos da criação universal se manifestam a partir do Brahman, sob a direção da Vontade Suprema. Todavia, vemos nesse verso que o Brahman é indicado como uma pessoa a quem podemos prestar serviço devocional, o que é o meio para alcançarmos a meta suprema da vida. Ele está na cavidade do coração como uma expansão localizada do Supremo conhecida como a Superalma, Paramatma. Através dessa devoção, a pessoa dará ao seu coração e à sua consciência a qualidade espiritual de Vaikuntha, a residência do Ser Supremo, onde as atividades espirituais acontecem continuamente. Assim, o significado último de Brahman é a Pessoa Suprema a partir do que o Brahman emana."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A Brahma-samhita (5.40) explica como o Brahman nada é senão o brilho físico de Sri Krishna: “Adoro Govinda, o Senhor primordial, que é possuidor de grande poder. A incandescente refulgência de Sua forma transcendental é o Brahman impessoal, que é absoluto, completo e ilimitado, e que exibe a variedade de incontáveis planetas com suas diferentes opulências em milhões e milhões de universos”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A Ishopanishad (15) também confirma isso: “Ó meu Senhor, sustentador de tudo o que vive, Tua verdadeira face está encoberta por Tua refulgência deslumbrante. Por favor, remove essa cobertura e mostra-Te a Teu devoto puro”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Essa evidência védica deixa claro que Krishna não é mera representação de algo acima dEle, senão que Ele é a base e a fundação do Brahman e de tudo o que existe. A ideia de que a Personalidade Suprema, ou Bhagavan, é meramente a personificação ou o símbolo de uma realidade espiritual abstrata e superior não é nada senão uma maneira de imputar atributos materiais a algo que é inerentemente espiritual. É uma maneira de pegarmos o Supremo e O interpretarmos por meio de nosso próprio entendimento limitado e conceitos errôneos."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Por que o Senhor Krishna Faz Seu Advento neste Mundo?"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "As razões pelas quais o Senhor faz Seu advento neste mundo são múltiplas, mas são basicamente duas. Uma delas é que, uma vez que Ele enunciou originalmente o antigo caminho religioso dos Vedas para o benefício de todo o universo, quando quer que os demônios ou ateístas maliciosos obstruam esse caminho, Ele faz Seu advento em uma de Suas formas, que são no modo da bondade pura. Assim, Ele restabelece o caminho védico da retidão. Ele é a mesma Pessoa Suprema, e, em Seu avatara como Krishna, apareceu na casa de Vasudeva com Sua porção plenária, Balarama. A segunda razão para Krishna o fazer é aliviar a Terra do fardo de pessoas demoníacas. Como Krishna, Ele vem para matar as centenas de exércitos liderados por reis que não eram outros senão expansões dos inimigos dos deuses, e para difundir a fama da dinastia Yadu. (Srimad-Bhagavatam 10.48.23-24)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "O próprio Sri Krishna explica isso no Bhagavad-gita: “Muito embora Eu seja não nascido e Meu corpo transcendental jamais se deteriore, e muito embora Eu seja o Senhor de todos os seres sencientes, apareço em todo milênio em Minha forma transcendental original. Sempre e onde quer que haja um declínio nas práticas religiosas, ó filho de Bharata, e um aumento predominante de irreligião – nesse momento, Eu pessoalmente faço Meu advento. A fim de libertar os piedosos e aniquilar os perversos, bem como restabelecer os princípios da religião, faço Meu advento milênio após milênio. Aquele que conhece a natureza transcendental de Meu aparecimento e de Minhas atividades, não renasce neste mundo material após deixar o corpo, senão que alcança Minha morada eterna, ó Arjuna”. (Bhagavad-gita 4.6-9)."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Arjuna, após compreender a posição do Senhor Krishna, reconheceu Sua posição superior e disse: “Assim, faz Teu advento como uma encarnação a fim de remover o fardo do mundo e beneficiar Teus amigos, especialmente aqueles que são Teus devotos exclusivos e estão absortos em meditar em Ti”. (Srimad-Bhagavatam 1.7.25)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Também se descreve que, quando o Senhor assume um corpo similar ao de um ser humano, é para mostrar Sua misericórdia a Seus devotos. Ele, então, Se ocupa em passatempos que atrairão aqueles que ouçam sobre tais atividades transcendentais, possivelmente os levando a se dedicarem a Ele. (Srimad-Bhagavatam 10.33.36) Esses passatempos do Senhor são tão poderosos que podem remover os pecados dos três sistemas planetários e libertar aqueles que estão presos no contínuo ciclo de nascimentos e mortes. (Srimad-Bhagavatam 10.86.34) Aqueles que desejam servir o Senhor devem ouvir essas atividades. Ouvir as narrações desses passatempos destrói as reações do trabalho fruitivo "
          },
          {
            "type": "element",
            "tag": "span",
            "props": {},
            "children": [
              {
                "type": "text",
                "value": "karma"
              }
            ]
          },
          {
            "type": "text",
            "value": ". (Srimad-Bhagavatam 10.90.49)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "É através dos passatempos do Senhor Krishna que Ele chama todas as almas condicionadas a se unirem a Ele por meio do amor. Assim, mediante Suas atividades maravilhosas e extraordinárias, Ele atrai todos os seres a retornarem à sua posição espiritual natural através do redespertar de seu amor dormente e serviço a Ele. Esse é o propósito da vida humana, que fornece o melhor aparato para compreendermos nossa identidade espiritual e nos conectarmos com o Senhor. Como Shukadeva Gosvami explicou a Maharaja Parikshit, “Ele, a Personalidade de Deus, como o mantenedor de tudo no universo, aparece em diferentes encarnações após estabelecer a criação e, desta forma, resgata todos os tipos de almas condicionadas, entre humanos, não-humanos e deuses”. (Srimad-Bhagavatam 2.10.42)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "O Senhor Krishna fala mais sobre as razões de Seu advento neste mundo ao rei Muchukunda: “Meu querido amigo, fiz Meu advento milhares de vezes, vivi milhares de vidas e aceitei milhares de nomes. Na verdade, Meus nascimentos, atividades e nomes são ilimitados, e, destarte, nem mesmo Eu sou capaz de contá-los. Após muitas vidas, alguém talvez conte as partículas de poeira na Terra, mas ninguém poderá, em momento algum, terminar de contar Minhas qualidades, atividades, nomes e nascimentos. Ó rei, os mais grandiosos dos sábios enumeram Meus nascimentos e atividades, que se dão ao longo das três fases do tempo, mas jamais atingem o fim destas. Malgrado, ó amigo, falar-te-ei sobre Meu nascimento, Meu nome e Minhas atividades atuais. Ouve, por favor. Algum tempo atrás, o Senhor Brahma solicitou-Me que protegesse os princípios religiosos e destruísse os demônios que estavam sobrecarregando a Terra. Assim, fiz Meu advento na dinastia Yadu, na casa de Anakadundubhi. Com efeito, porque sou o filho de Vasudeva, as pessoas Me chamam de Vasudeva”. (Srimad-Bhagavatam 10.51.36-40)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Como o Senhor Krishna Nasceu no Mundo Material?"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "O Ser Supremo em Sua forma como Sri Krishna apareceu neste planeta há 5000 anos e realizou Seus passatempos por 125 anos, depois do que retornou à Sua morada espiritual. O Vishnu Purana (4.25) estabelece que a era de Kali-yuga começou quando o Senhor Krishna deixou este planeta no ano de 3102 a.C. Há muitas histórias na literatura védica que narram como Krishna Se envolve em atividades amorosas com Seus amigos e parentes quando aparece neste mundo e como Ele realiza feitos incríveis que impressionam e maravilham a todos, tanto enquanto neste planeta quanto em Sua morada espiritual. Contudo, Ele traz Seu domínio espiritual e Seus numerosos devotos puros com Ele quando Ele faz Seu advento neste mundo. Descrições das muitas atividades e passatempos que transcorrem no mundo espiritual se encontram em textos como Srimad-Bhagavatam, Vishnu Purana, Mahabharata, Chaitanya-charitamrita, Brihad-Bhagavatamritam e outros, os quais explicam os muitos níveis e a natureza ilimitada do reino espiritual. Com efeito, o corpo do Senhor é descrito como pleno de bem-aventurança eterna, verdade, conhecimento e o mais deslumbrante esplendor, além de ser a fonte de tudo o que existe."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Descreve-se que, quando o Senhor apareceu neste planeta nas encarnações de número dezenove e vinte, Ele fez Seu advento como o Senhor Balarama e o Senhor Krishna na família de Vrishni "
          },
          {
            "type": "element",
            "tag": "span",
            "props": {},
            "children": [
              {
                "type": "text",
                "value": "a dinastia Yadu"
              }
            ]
          },
          {
            "type": "text",
            "value": ", e, assim o fazendo, removeu o fardo do mundo. (Srimad-Bhagavatam 1.3.23)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A história do nascimento do Senhor Krishna é uma narrativa única, e é apresentada no décimo canto do Srimad-Bhagavatam. Cerca de 5000 anos atrás, quando a Terra estava sobrecarregada pelo poder militar de indivíduos demoníacos que haviam assumido a forma de regentes e reis, o espírito da mãe Terra assumiu a forma de uma vaca e se aproximou do Senhor Brahma em busca de socorro. Preocupado com a situação da Terra, o Senhor Brahma, o Senhor Shiva e outros deuses foram até as margens do Oceano de Leite. Dentro desse oceano, está a ilha que é a residência do Senhor Vishnu. Depois de oferecer orações ao Senhor Vishnu mentalmente, Brahma pôde entender o conselho que o Senhor lhe deu. O Senhor disse-lhe que logo apareceria na superfície da Terra a fim de abrandar o fardo causado pelos reis demoníacos. Por conseguinte, os deuses e suas esposas deveriam aparecer na dinastia Yadu a fim de servirem como servos do Senhor Krishna e ampliar o tamanho dessa dinastia."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Um dia, então, Vasudeva, o pai de Krishna, e sua esposa, Devaki, estavam indo para casa em uma quadriga logo após sua cerimônia de casamento. O irmão de Devaki, o demoníaco rei Kamsa, estava conduzindo a quadriga. Então, uma voz de alerta veio do céu anunciando que Kamsa seria morto pelo oitavo filho de Devaki. Kamsa imediatamente se preparou para matar sua irmã, mas Vasudeva o instruiu e o convenceu a não proceder daquela forma. Kamsa não ficara satisfeito com as meras instruções, então Vasudeva disse que ele levaria todos os seus filhos a Kamsa conforme nascessem para que Kamsa os pudesse matar. Quando começaram a nascer as crianças, Kamsa, em um primeiro momento, decidira não as matar. Posteriormente, no entanto, Kamsa soube com Narada Muni que os deuses estavam aparecendo nas dinastias Yadu e Vrishni e estavam conspirando para matá-lo. Kamsa, então, decidiu que todas as crianças nessas famílias deveriam ser mortas, e que Vasudeva e Devaki deveriam ser aprisionados em sua cadeia em Mathura. Narada Muni também disse a Kamsa que, em sua vida anterior, Kamsa fora um demônio chamado Kalanemi, que fora morto pelo Senhor Vishnu. Kamsa, disso conscientizado, ficou especialmente enfurecido e tornou-se um dedicado inimigo de todos os descendentes da dinastia Yadu."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Anantadeva (Balarama) primeiramente apareceu no ventre de Devaki como sua sétima gestação. Foi yogamaya, a potência interna de Krishna, que fez o arranjo de transferir Anantadeva do ventre de Devaki para aquele de Rohini, a esposa de Nanda Maharaja, em Gokula, de quem Ele apareceu como Balarama. Então, com as orações e meditações de Vasudeva, o Senhor Krishna apareceu dentro do seu coração e, em seguida, dentro do coração de Devaki. A oitava gravidez de Devaki, então, foi o próprio Krishna. Quando grávida de Krishna, ela tornou-se crescentemente iluminada, o que chamou a atenção de Kamsa, que quis matar Krishna. Assim, ele absorveu-se em pensar em Krishna. Devaki também chamou a atenção dos muitos deuses, que foram oferecer orações a ela e ao Senhor em seu ventre."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Os deuses oram a Devaki e ao Senhor em seu ventre."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Quando o Senhor apareceu, Ele primeiro exibiu Sua forma de quatro braços para mostrar que Ele é o Senhor Supremo. Vasudeva e Devaki maravilharam-se e ofereceram muitas orações. Contudo, temendo Kamsa, Devaki orou a Krishna pedindo-Lhe que recolhesse Sua forma de quatro braços e exibisse Sua forma de dois braços."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Krishna faz Seu advento diante de Devaki e Vasudeva."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "O Senhor também lhes contou que Ele aparecera duas outras vezes como filho deles na forma de Prishnigarbha e Vamanadeva. Aquela era a terceira vez em que Ele aparecia como filho deles para satisfazer-lhes o desejo. Naquela noite, durante uma tempestade, o Senhor Krishna desejou deixar a prisão e ser levado para Gokula. Pelo arranjo de yogamaya, as algemas e os portões prisionais se abriram e os guardas adormeceram, em virtude do que Vasudeva pôde deixar a prisão e levar Krishna para Gokula, salvando assim a criança do perigo de Kamsa."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Vasudeva leva Krishna para fora da prisão."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Nesse momento, a própria yogamaya nascia de mãe Yashoda como uma menininha. Quando Vasudeva chegou à casa de Nanda Maharaja, todos estavam em sono profundo. Ele, destarte, pôde colocar o Senhor Krishna nas mãos de Yashoda ao mesmo tempo em que pegava a bebezinha dela para a levar de volta consigo. Quando retornou, colocou a bebê na cama de Devaki e se preparou para reaceitar seu lugar na prisão acorrentando-se novamente. Quando Yashoda despertou em Gokula, ela não conseguia se lembrar se havia dado à luz um bebê do sexo masculino ou feminino, e logo aceitou o Senhor Krishna como o seu bebê."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Vasudeva silenciosamente procede com a troca de bebês."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Quando a bebê, Yogamaya, começou a chorar de manhã, seu choro chamou a atenção dos carcereiros, que, então, notificaram o rei Kamsa. Kamsa entrou violentamente na prisão a fim de matar a criança. Devaki suplicou-lhe que poupasse a bebê. Rejeitando o rogo da irmã, arrancou a menina de suas mãos e tentou atirar a bebê contra uma rocha. Contudo, ela deslizou para fora de suas mãos e ergueu-se acima de sua cabeça, flutuando no ar enquanto exibia sua verdadeira forma como a Durga de oito braços. Durga disse a Kamsa que a pessoa pela qual ele estava procurando já havia nascido em outro lugar."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Kamsa ouve a mensagem de Durga."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Kamsa encheu-se de surpresa vendo que o oitavo filho de Devaki aparecera no sexo feminino e que o inimigo que ele temia havia nascido em outro lugar. Ele, então, libertou Devaki e Vasudeva, pedindo desculpas por tudo o que fizera. Todavia, após se consultar com seus ministros, Kamsa decidiu que o melhor a fazer era matar todas as crianças que haviam nascido nos últimos dez dias de maneira a tentar encontrar e matar seu inimigo, Krishna. Assim tiveram início as atrocidades de Kamsa e seus ministros, pelas quais pagaria quando o Senhor Krishna o matasse. Antes desse dia, o Senhor Krishna começou Seus passatempos com Seus devotos em Gokula e Vrindavana a fim de exibir Suas características, personalidade e beleza únicas."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Deste modo, como Sri Uddhava explicou a Vidura, “o Senhor apareceu no mundo mortal através de Sua potência interna, yogamaya. Ele veio em Sua forma eterna, que é perfeitamente apropriada para Seus passatempos. Esses passatempos foram maravilhosos para todos – até mesmo para aqueles orgulhosos de sua própria opulência, incluindo o próprio Senhor em Sua forma como o Senhor Vaikuntha. Assim, o corpo transcendental de Sri Krishna é o ornamento de todos os ornamentos… A Personalidade de Deus, o controlador absolutamente compassivo tanto da criação material quanto da criação espiritual, é não nascido, mas, quando há atrito entre Seus pacíficos devotos e aqueles que estão nos modos da natureza material, Ele nasce assim como o fogo, acompanhado pelo mahat-tattva”. (Srimad-Bhagavatam 3.2.12,15)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Como Compreender Deus?"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Algumas vezes, as pessoas dizem que querem ver Deus, ou que Deus não é perceptível. Ambos os pontos são confirmados na escritura védica, mas com considerações adicionais sobre como podemos perceber o Ser Supremo. A Shvetashvatara Upanishad (4.20) explica: “Sua forma de beleza é imperceptível aos sentidos mundanos. Ninguém O pode ver com olhos materiais. Somente aqueles que concebem, através da profunda meditação de um coração puro, essa Personalidade Suprema, que reside no coração de todos, podem obter a libertação”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A lila de Krishna, ou Seus passatempos, acontecem eternamente no mundo espiritual, ao passo que parecem acontecer somente em certos pontos do tempo dentro da energia material. Contudo, quem purificou sua consciência pode testemunhar essas atividades mesmo enquanto no corpo material. Isso pode ocorrer especialmente nos locais sagrados (dhamas), onde as energias material e espiritual se justapõem e o mundo espiritual aparece dentro desta esfera material. Tais lugares incluem Vrindavana, Mathura, Jagannatha Puri, Dvaraka e assim por diante. E quando o Senhor está satisfeito com o seu serviço, Ele pode Se revelar para você. Desta forma, muitos devotos elevadíssimos e puros de Krishna foram capazes de ter um darshana pessoal do Senhor e testemunhar Seus passatempos mesmo enquanto no corpo material. Tais pessoas deixaram instruções para nós de modo que, seguindo-as, possamos ter a mesma experiência. Essa é a verificação de que o processo devoção, bhakti-yoga, funciona."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "O Senhor Vishnu aparece diante de Dhruva em reciprocação às suas atividades devocionais."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "O Srimad-Bhagavatam (10.14.29) traz este ponto: “Meu Senhor, se alguém é favorecido por mesmo um mero traço da misericórdia de Teus pés de lótus, ele pode entender a grandeza Tua, ó Personalidade Suprema. Aqueles que recorrem à especulação como o meio para compreender a Suprema Personalidade de Deus são incapazes de Te conhecerem, mesmo caso prossigam estudando os Vedas por muitos anos”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Uma vez que Krishna é o Ser Supremo e a fonte de todo desfrute, é de nosso maior interesse nos ocuparmos a Seu serviço, pois isso também nos conectará a Ele e nos dará o grande prazer e a bem-aventurança que sempre tentamos encontrar. Esse é o ponto do serviço devocional, chamado bhakti-yoga, que é o processo de conectar (yoga) com o Supremo através da devoção (bhakti). Desta maneira, nossa inerente propensão amorosa é direcionada ao amante supremo e ao objeto natural do amor: Deus. Não existe melhor maneira para encontrar Deus do que essa. Em outras palavras, através da devoção não tentamos ver Deus, mas agimos de tal forma que Deus Se revele a nós. Então, tudo se concretiza. Não pode haver conquista maior na forma humana de vida do que isso. Tudo mais é temporário – vem e se vai. Somente nossas conquistas espirituais duram eternamente, pois são ligadas à alma imortal. Por conseguinte, redespertar nosso relacionamento com o Supremo é a meta mais elevada na existência humana."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Dado que o Senhor Krishna é a Suprema Personalidade, naturalmente há certas maneiras pelas quais O compreender. O segredo é explicado diretamente pelo próprio Senhor Sri Krishna quando Ele diz: “O conhecimento acerca de Mim, como descrito nas escrituras, é muito confidencial e tem que ser assimilado em conjunto com o serviço devocional. Estou explicando a parafernália necessária para esse processo. Podes receber isso cuidadosamente. Tudo o que é Meu, a saber, Minha verdadeira forma eterna e Minha existência transcendental, Minha cor, Minhas qualidades e Minhas atividades – que tudo se desperte dentro de ti por vivência fatual, por Minha misericórdia sem causa”. (Srimad-Bhagavatam 2.9.31-32)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Para dar início a esse processo, o sujeito necessita ouvir de alguém que sabe e é familiarizado com as qualidades do Senhor Krishna e pode explicá-las a outros. Isso é estabelecido neste famoso verso:"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“Àquelas grandes almas que têm fé inabalável tanto no Senhor quanto no mestre espiritual, todos os significados do conhecimento védico são automaticamente revelados”. (Shvetashvatara Upanishad 6.23)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“Regularmente ouvindo, cantando e meditando nos belos tópicos do Senhor Mukunda "
          },
          {
            "type": "element",
            "tag": "span",
            "props": {},
            "children": [
              {
                "type": "text",
                "value": "Krishna"
              }
            ]
          },
          {
            "type": "text",
            "value": " com sinceridade sempre crescente, um mortal alcançará o divino reino do Senhor, onde o inviolável poder da morte não tem influência. Para esse fim, muitas pessoas, incluindo grandes reis, abandonaram seus lares mundanos e partiram para a floresta”. (Srimad-Bhagavatam 10.90.50)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Nessa declaração fica claro que, para aqueles que ouvem e entoam o santo nome e os tópicos referentes a Krishna, milhões de graves reações pecaminosas são prontamente reduzidas a cinzas. É claro que o momento mais importante para nos lembrarmos do Senhor e cantarmos Seu nome é a hora da morte. É por isso que é dito que aqueles que cantam “Krishna, Krishna” na hora que o corpo expira são indivíduos aptos para a libertação."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A Gopala-tapani Upanishad (1.6) afirma que “aquele que medita na Pessoa Suprema, glorifica-O e adora-O, obtém a libertação”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Em conclusão, o Senhor Krishna explica de maneira simples: “Porque és Meu amigo muito querido, compartilho contigo a parte mais confidencial do conhecimento. Ouve-Me falar-te isso, pois é para o teu benefício. Sempre pensa em Mim e torna-te Meu devoto. Adora-Me e oferece-Me tuas homenagens. Assim, virás a Mim impreterivelmente. Prometo-te isso porque és Meu amigo muito querido. Abandona todas as variedades de religião e simplesmente te rende a Mim. Libertar-te-ei de todas as reações pecaminosas. Não temas”. (Bhagavad-gita 18.63-66)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A Consequência de Não Conhecer Krishna"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Quando os ensinamentos védicos falam sobre as consequências de alguém não ter suficiente fé no Senhor Krishna, ou no processo para conhecê-lO, é algo bastante diferente do que você talvez encontre em outras fés ou religiões, que talvez professem que você vai para um inferno eterno caso você não creia ou que você é um infiel digno de morte ou qualquer outra coisa do gênero. Contudo, deixar de investigá-lO e conhecer qual é o nosso destino final é algo tido como um desperdício desta vida em particular. O Senhor Krishna explica pessoalmente:"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“Se alguém é bem versado em toda a literatura védica, mas deixa de familiarizar-se com o Supremo, tem-se de concluir que toda a sua educação é como o fardo de um animal ou como a manutenção de uma vaca que não dá leite”. (Srimad-Bhagavatam 11.11.18)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“Aqueles que adoram os deuses nascerão entre os deuses, aqueles que adoram fantasmas e espíritos nascerão entre tais seres, aqueles que adoram os ancestrais terão com os ancestrais, e aqueles que Me adoram viverão coMigo”. (Bhagavad-gita 9.25)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Assim, a pessoa é autorizada a proceder com sua vida da maneira que queira. O Senhor Krishna permite que cada pessoa se desenvolva em seu próprio caminho e continue vagando pelo universo e por vários tipos de atividades até que comecem a se perguntar sobre o propósito da existência ou se tornem dispostas a um caminho espiritual profundo. As atividades materialistas não é o caminho pelo qual se pode conseguir paz, e a maioria de nós precisa descobrir isso por si mesmo. Contudo, uma pessoa não pode ser ajudada até que esteja pronta. Até essa hora, portanto, podemos oferecer-lhes o conhecimento espiritual de que necessitam, mas decidirão por si mesmas o quanto desse conhecimento desejam utilizar. Quando, por exemplo, Sri Krishna falou todo o Bhagavad-gita a Arjuna, Ele, ao final, perguntou a Arjuna o que ele gostaria de fazer. Ele tinha que tomar sua decisão. Ele não foi forçado a nada. Da mesma maneira, podemos apenas oferecer este conhecimento para o benefício da humanidade, e cada indivíduo pode decidir o que deseja fazer, ou por quanto tempo deseja continuar com sua existência nos mundos materiais."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A Eterna Morada Espiritual de Krishna"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Os textos védicos descrevem que há inumeráveis planetas espirituais no céu espiritual, além desta criação material, cada um com uma das ilimitadas formas do Senhor com incontáveis devotos ocupados a Seu serviço. No centro de todos os planetas espirituais de Vaikuntha (o mundo espiritual, ou, literalmente, “o local sem ansiedade”), está o planeta conhecido como Krishnaloka, ou Goloka Vrindavana. Essa é a morada pessoal da original Suprema Personalidade de Deus, Sri Krishna. Krishna desfruta de Sua bem-aventurança transcendental em múltiplas formas neste planeta, e todas as opulências dos outros planetas Vaikuntha se encontram ali. Esse planeta tem a forma de uma flor de lótus, e muitos tipos de passatempos acontecem em cada pétala desse lótus, como descreve a Brahma-samhita (5.2,4): “A sublime residência de Krishna, que é conhecida como Gokula, é a morada suprema. Essa morada é o centro de um lótus de milhares de pétalas, e é sustentada por uma fração da energia espiritual de Baladeva chamada Ananta. O centro desse eterno reino de Gokula é a morada hexagonal de Krishna, e suas pétalas são as moradas das gopis, que são partes e parcelas de Krishna, a quem elas são muitíssimo amavelmente devotadas e similares em essência. As pétalas brilham belamente como muitíssimas muralhas. As folhas estendidas desse lótus são várias divisões similares a jardins e caramanchões, destinados a Sri Radhika e as demais gopis”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "O único afazer que Sri Krishna tem no reino espiritual é o desfrute transcendental. O único afazer dos servos eternos de Krishna é oferecer-Lhe desfrute. Quanto mais desfrute os servos, ou devotos, concedem a Krishna, mais feliz Ele fica. E quanto mais feliz Krishna fica, mais Seus devotos se veem motivados e experimentam êxtase eterno e transcendental. Desta forma, há uma competição sempre crescente de êxtase espiritual entre Krishna e Suas partes integrantes. Esse é o único afazer no mundo espiritual, como confirma o verso seis da Brahma-samhita: “O Senhor de Gokula é o Senhor Supremo e transcendental, o próprio eu dos êxtases eternos. Ele é superior a todos, ocupa-Se completamente nas recreações do reino transcendental, e não tem associação alguma com Sua potência mundana "
          },
          {
            "type": "element",
            "tag": "span",
            "props": {},
            "children": [
              {
                "type": "text",
                "value": "material"
              }
            ]
          },
          {
            "type": "text",
            "value": "”."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Embora não seja possível experienciar os passatempos espirituais ou ver a forma do Supremo com sentidos ordinários, podemos, como já dito, espiritualizar os nossos sentidos pela prática do yoga devocional e alcançar assim a plataforma de perceber o Supremo a todo instante. Nesse momento, começamos a nos tornar conscientes de Krishna e podemos começar a entrar nos passatempos de Krishna, embora ainda estejamos situados dentro deste corpo material. Caso nos tornemos plenamente espiritualizados dessa maneira, não há dúvidas de que, quando abandonemos este corpo material, retornaremos ao mundo espiritual. Até lá, podemos continuar estudando os textos védicos para nos lembrarmos e nos familiarizarmos com a beleza e amabilidade do mundo espiritual, como descritas a seguir:"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“Adoro Goloka, onde residem ilimitadas gopis e onde reside Krishna, o amado das gopis e a forma suprema de Deus, onde todas as árvores são árvores-dos-desejos, onde a terra é composta de pedras filosofais, onde a água é tão doce quanto néctar, onde toda palavra é uma canção, todo passo é uma dança, onde a flauta é a melhor amiga – sempre a anunciar jubilosamente e em todo lugar a presença de Krishna –, cuja refulgência é magnífica e plena de bem-aventurança transcendental, onde tudo o que é desfrutável também é pleno de conhecimento e bem-aventurança, onde inumeráveis vacas leiteiras sempre derramam transcendentais oceanos de leite, onde inexiste passado ou futuro em virtude de o tempo não transcorrer sequer pelo espaço de meio instante. Esse reino de Goloka é conhecido apenas por pouquíssimas almas autorrealizadas neste mundo”. (Brahma-samhita, 5.56)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Krishna e as gopis em Goloka Vrindavana."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "“O dhama Vrindavana é um local de júbilo sempre crescente. Flores e frutas de todas as estações crescem ali, e essa terra transcendental é repleta do doce som de vários passarinhos. Todas as direções ressoam com o zunir de abelhões, e são servidas por brisas refrescantes e pelas águas igualmente refrescantes do rio Yamuna. Vrindavana é decorada por árvores-dos-desejos tomadas de trepadeiras e belas flores. O pólen dos lótus vermelhos, azuis e brancos ornamentam sua divina beleza. O solo é feito de joias, cuja glória esplendorosa é igual a uma miríade de sóis surgindo no céu de uma só vez. Nesse solo, há um bosque de árvores-dos-desejos, que sempre derramam amor divino. Nesse jardim, há um templo de joias, cujo pináculo é feito de rubis. Várias joias o decoram, em virtude do que permanece brilhantemente refulgente ao longo de todas as estações do ano. O templo é embelezado por abóbadas de cores intensas, brilhando com várias gemas, e traz ainda telhados decorados por rubis e portões e arcadas ataviadas de pedras preciosas. Seu esplendor é igual a milhões de sóis, e é eternamente livre das seis ondas de misérias materiais. Nesse templo, há um grande trono dourado ataviado de muitas joias. É desta maneira que se deve meditar no reino divino do Senhor Supremo, o dhama Sri Vrindavana”. (Gautamiya Tantra 4)"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Estudando e ouvindo sobre a beleza do mundo espiritual, compreendemos que tudo pelo que estamos procurando na vida tem sua origem nesse reino eterno. Ali, como se descreve, a pessoa encontra liberdade de todas as dores e de todo sofrimento, e a atmosfera é ilimitadamente plena de beleza, júbilo, felicidade e conhecimento sempre em expansão, bem como relacionamentos amorosos eternos. Nesse reino, ninguém tem as dificuldades de manter o corpo, pois todos possuem formas espirituais. Assim, trata-se de um mundo repleto unicamente de recreação, sem a peleja peculiar à manutenção da própria existência. Jamais há fome, e podemos banquetear sem nunca ficarmos cheios. Tampouco há lamentação quanto ao passado ou medo do futuro. Descreve-se que o tempo é notado por sua ausência. Assim, as necessidades da alma por completa liberdade e felicidade e amor irrestritos se encontram na atmosfera espiritual. Esse é o nosso verdadeiro lar.\""
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Acesse mais matérias:\n"
          },
          {
            "type": "element",
            "tag": "a",
            "props": {
              "href": "https://voltaaosupremo.com/artigos/artigos/krishna-sua-posicao-seu-nascimento-e-sua-morada/",
              "rel": [
                "nofollow"
              ]
            },
            "children": [
              {
                "type": "text",
                "value": "https://voltaaosupremo.com/artigos/artigos/krishna-sua-posicao-seu-nascimento-e-sua-morada/"
              }
            ]
          }
        ]
      }
    ]
  },
  "toc": {
    "title": "",
    "searchDepth": 2,
    "depth": 2,
    "links": []
  },
  "_id": "content:novagokula:sobre:1712260272015.md",
  "_path": "/sobre/1712260272015"
}