{
  "data": {
    "title": "KRISHNA WEST",
    "description": "Krishna West ensina a ciência espiritual do Bhakti-Yoga – sabedoria e prática devocional – a partir de textos sânscritos atemporais, incluindo a Bhagavad-Gītā e o  Śrīmad-Bhāgavatam. Esta tradição presenteou o mundo com yoga, meditação, direitos dos animais e a visão de todos os seres vivos como partes divinas de Deus.  Você sabe quem você realmente é ou apenas pensa que sabe? E isso realmente importa? A Bhagavad-Gītā, amplamente reverenciada como uma obra ímpar de cunho espiritual e filosófico,  destaca-se por fornecer respostas razoáveis ​​e satisfatórias às maiores questões da vida: Quem sou eu? Por que eu existo? O que é o universo? O que é Deus?",
    "topimages": [
      "/images/1730314164214.0847.jpg"
    ]
  },
  "body": {
    "type": "root",
    "children": [
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Krishna West ensina a ciência espiritual do Bhakti-Yoga – sabedoria e prática devocional – com linguagem inclusiva ao modelo ocidental - a partir de textos sânscritos atemporais, incluindo a Bhagavad-Gītā e o  Śrīmad-Bhāgavatam. Esta tradição presenteou o mundo com yoga, meditação, direitos dos animais e a visão de todos os seres vivos como partes divinas de Deus."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Você sabe quem você realmente é ou apenas pensa que sabe? E isso realmente importa? A Bhagavad-Gītā, amplamente reverenciada como uma obra ímpar de cunho espiritual e filosófico,  destaca-se por fornecer respostas razoáveis ​​e satisfatórias às maiores questões da vida: Quem sou eu? Por que eu existo? O que é o universo? O que é Deus?"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Saiba mais sobre o projeto, células de estudo e artigos: "
          },
          {
            "type": "element",
            "tag": "a",
            "props": {
              "href": "https://krishnawest.com.br",
              "rel": [
                "nofollow"
              ]
            },
            "children": [
              {
                "type": "text",
                "value": "https://krishnawest.com.br"
              }
            ]
          }
        ]
      }
    ]
  },
  "toc": {
    "title": "",
    "searchDepth": 2,
    "depth": 2,
    "links": []
  },
  "_id": "content:novagokula:sobre:1727622885020.md",
  "_path": "/sobre/1727622885020"
}