{
  "data": {
    "title": "ISKCON - Sociedade Internacional para a Consciência de Krishna",
    "description": "Popularmente conhecida como Movimento Hare Krishna, a Sociedade Internacional para a Consciência de Krishna (ISKCON) é uma confederação mundial com mais de 400 templos, 100 restaurantes vegetarianos e uma grande variedade de projetos comunitários.",
    "topimage": "",
    "images": [
      "/images/iskcon_logo.jpg"
    ]
  },
  "body": {
    "type": "root",
    "children": [
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Popularmente conhecida como Movimento Hare Krishna, a Sociedade Internacional para a Consciência de Krishna (ISKCON) é uma confederação mundial com mais de 400 templos, 100 restaurantes vegetarianos e uma grande variedade de projetos comunitários."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A ISKCON pertence à Gaudiya-Vaishnava Sampradaya, uma antiga tradição monoteísta dentro da ampla cultura védica e foi fundada no ocidente em julho 1966, na cidade de Nova Iorque, por Sua Divina Graça A. C. Bhaktivedanata Swami Prabhupada, ou simplesmente Srila Prabhupada."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A missão não-sectária deste movimento é desenvolver o bem-estar da sociedade, promovendo a ciência da Consciência de Krishna e ensinando como desenvolver o amor puro por Deus, em particular mediante a prática milenar de cantar o maha-mantra (o grande canto para a liberação da mente):"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Hare Krishna Hare Krishna"
          },
          {
            "type": "element",
            "tag": "br",
            "props": {},
            "children": []
          },
          {
            "type": "text",
            "value": "\nKrishna Krishna Hare Hare"
          },
          {
            "type": "element",
            "tag": "br",
            "props": {},
            "children": []
          },
          {
            "type": "text",
            "value": "\nHare Rama Hare Rama"
          },
          {
            "type": "element",
            "tag": "br",
            "props": {},
            "children": []
          },
          {
            "type": "text",
            "value": "\nRama Rama Hare Hare"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "A filosofia da ISKCON elucida detalhes sobre a natureza de Deus, da alma, da criação e de suas inter-relações, bem como fornece orientações práticas de como levar uma vida feliz, pura e espiritualmente progressiva. Baseia-se em antigos textos védicos, tais como Bhagavad-gita, Srimad-Bhagavatam e Caitanya-Charitamrita. O estudo dessas escrituras ocorre em templos da ISKCON diariamente e palestras sobre os temas fazem parte de encontros diários e festivais."
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Integrantes da ISKCON praticam Bhakti-yoga, cantam diariamente o maha-mantra e se esforçam seriamente para viver sob os princípios da misericórdia (compaixão), austeridade, pureza e veracidade. Qualquer pessoa pode participar nas atividades da ISKCON segundo seu próprio interesse e dedicação. Participe você também!"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "Os Sete Propósitos da ISKCON"
          }
        ]
      },
      {
        "type": "element",
        "tag": "p",
        "props": {},
        "children": [
          {
            "type": "text",
            "value": "1- Propagar sistematicamente o conhecimento espiritual entre a sociedade em geral e educar todas as pessoas nas técnicas da vida espiritual a fim de restabelecer o equilíbrio dos valores na vida e alcançar assim a verdadeira união e paz mundiais;"
          },
          {
            "type": "element",
            "tag": "br",
            "props": {},
            "children": []
          },
          {
            "type": "text",
            "value": "\n2- Propagar a consciência de Krishna (Deus), como é revelada nas grandes escrituras da Índia, o Bhagavad-gita e o Srimad Bhagavatam;"
          },
          {
            "type": "element",
            "tag": "br",
            "props": {},
            "children": []
          },
          {
            "type": "text",
            "value": "\n3- Unir os membros da sociedade uns dos outros e torná-los mais próximos de Krishna, a entidade primordial, desta forma desenvolvendo a idéia, entre os membros e a humanidade em geral, que cada alma é parte integrante da qualidade do Supremo (Krishna);"
          },
          {
            "type": "element",
            "tag": "br",
            "props": {},
            "children": []
          },
          {
            "type": "text",
            "value": "\n4- Ensinar e encorajar o movimento de sankirtana, o canto congregacional do santo nome de Deus, como revelado nos ensinamentos do Senhor Sri Caitanya Mahaprabhu;"
          },
          {
            "type": "element",
            "tag": "br",
            "props": {},
            "children": []
          },
          {
            "type": "text",
            "value": "\n5- Erigir, para os membros e para a sociedade em geral, um local sagrado de passatempos transcendentais dedicado à personalidade de Krishna;"
          },
          {
            "type": "element",
            "tag": "br",
            "props": {},
            "children": []
          },
          {
            "type": "text",
            "value": "\n6- Manter os membros unidos com o propósito de ensinar um modo de vida mais simples e natural;"
          },
          {
            "type": "element",
            "tag": "br",
            "props": {},
            "children": []
          },
          {
            "type": "text",
            "value": "\n7- Tendo em vista o cumprimento dos propósitos acima mencionados, publicar e distribuir periódicos, revistas, livros e outros escritos."
          }
        ]
      }
    ]
  },
  "toc": {
    "title": "",
    "searchDepth": 2,
    "depth": 2,
    "links": []
  },
  "_id": "content:novagokula:sobre:instituicao.md",
  "_path": "/sobre/instituicao"
}